[global]
DSCTabPage.DSCTabPage1.Title=基本设定
DSCLabel.DSCLabel2.Text=程序代号
DSCLabel.DSCLabel3.Text=程序名称
DSCLabel.DSCLabel5.Text=程序网址
DSCGroupBox.DSCGroupBox2.Text=程序网址说明范例
DSCLabel.DSCLabel8.Text=权限项目
DSCGroupBox.DSCGroupBox1.Text=显示设定
DSCCheckBox.SMVAAAB007.Text=是否最大窗口显示
DSCCheckBox.SMVAAAB008.Text=是否强制新窗口执行
DSCLabel.DSCLabel1.Text=窗口宽度
DSCLabel.DSCLabel4.Text=px
DSCLabel.DSCLabel6.Text=窗口高度
DSCLabel.DSCLabel7.Text=px
DSCTabPage.DSCTabPage2.Title=说明档设定
DSCLabel.DSCLabel10.Text=作业目的
DSCLabel.DSCLabel11.Text=使用时机
DSCLabel.DSCLabel12.Text=操作说明
DSCLabel.DSCLabel13.Text=注意事项
DSCLabel.DSCLabel9.Text=说明文件

[message]
QueryError1=窗口宽度必须为大于0的整数
QueryError2=窗口高度必须为大于0的整数
